[{
        "fact": "Амазонський тропічний ліс виробляє приблизно 20% кисню на Землі. 🌿"
    },
    {
        "fact": "Восьминоги мають три серця та синю кров. 🐙💙"
    },
    {
        "fact": "Банани - це ягоди, але полуниця - ні. 🍌🍓"
    },
    {
        "fact": "Мед ніколи не псується; археологи знаходили горщики з медом у гробницях Давнього Єгипту, яким понад 3000 років, і він був придатним до вживання. 🍯"
    },
    {
        "fact": "День на Венері триває довше, ніж рік на Венері. 🌌"
    },
    {
        "fact": "Більше людей гине від удару блискавки, ніж від нападу акул. ⚡🦈"
    },
    {
        "fact": "Дельфіни можуть спати з одним відкритим оком. 🐬👁️"
    },
    {
        "fact": "У деяких видів бамбука швидкість росту може досягати 91 см за день. 🎋"
    },
    {
        "fact": "Серце синього кита настільки велике, що дитина може плавати в його артеріях. 🐋💙"
    },
    {
        "fact": "Хмари можуть важити понад мільйон кілограмів. ☁️"
    },
    {
        "fact": "Пінгвіни можуть стрибати у висоту до двох метрів з води. 🐧"
    },
    {
        "fact": "Перший комп'ютер займав площу понад 167 м². 💻"
    },
    {
        "fact": "Черепахи можуть дихати через свою задню частину. 🐢"
    },
    {
        "fact": "Пустеля Сахара колись була зеленою саваною. 🏜️🌿"
    },
    {
        "fact": "Коали сплять до 22 годин на добу. 🐨💤"
    },
    {
        "fact": "У морській зірки немає мозку. ⭐"
    },
    {
        "fact": "Місяць поступово віддаляється від Землі на 3,8 см щороку. 🌕↔️🌍"
    },
    {
        "fact": "Слон - єдина тварина, яка не може стрибати. 🐘"
    },
    {
        "fact": "У світі більше фламінго, виготовлених із пластику, ніж справжніх. 🦩"
    },
    {
        "fact": "Кров дракона комодо містить антибактеріальні властивості. 🐉"
    },
    {
        "fact": "У коралів є свої кольорові змагання, коли вони світяться в темряві. 🌊✨"
    },
    {
        "fact": "Гора Еверест зростає приблизно на 4 мм щороку. 🏔️"
    },
    {
        "fact": "Єдинороги є національною твариною Шотландії. 🦄"
    },
    {
        "fact": "У космосі звук не розповсюджується через відсутність атмосфери. 🚀🔇"
    },
    {
        "fact": "Деякі медузи є безсмертними, вони можуть повертатись до своєї юної форми. 🌊🐙"
    },
    {
        "fact": "Сніг на Марсі може бути синім. ❄️🔵"
    },
    {
        "fact": "Собаки можуть розпізнавати понад 250 слів та жестів. 🐶👂"
    },
    {
        "fact": "Рослини можуть відчувати дотик та реагувати на музику. 🎶🌿"
    },
    {
        "fact": "У Північному Льодовитому океані є підводні вулкани. 🌋🌊"
    },
    {
        "fact": "Найбільше озеро на Титані, супутнику Сатурна, наповнене метаном. 🪐💧"
    },
    {
        "fact": "Мурахи ніколи не сплять. 🐜😴"
    },
    {
        "fact": "В океанах Землі міститься понад 20 мільйонів тонн золота. 🌊💰"
    },
    {
        "fact": "Гепарди можуть розганятися до 100 км/год за 3 секунди. 🐆💨"
    },
    {
        "fact": "Людська слина містить природний знеболюючий компонент, який сильніший за морфін. 💧"
    },
    {
        "fact": "У деяких видів жаб є прозора шкіра, через яку можна побачити їх органи. 🐸"
    },
    {
        "fact": "Зірка, найближча до Землі, крім Сонця, — це Проксима Центавра, і вона знаходиться за 4,24 світлових роки. ⭐"
    },
    {
        "fact": "У Венесуелі є річка, яка світиться вночі через біолюмінесцентні організми. 🌌💡"
    },
    {
        "fact": "Близько 70% прісної води на Землі заморожено в льодовиках. ❄️💧"
    },
    {
        "fact": "Шкіра білих ведмедів насправді чорна під їх білим хутром. 🐻‍❄️"
    },
    {
        "fact": "У Новій Зеландії більше овець, ніж людей. 🐑"
    },
    {
        "fact": "Гірська ланка Анди в Південній Америці є найдовшою гірською системою на Землі. ⛰️"
    },
    {
        "fact": "Кожна людина має унікальний відбиток язика, так само як і відбитки пальців. 👅"
    },
    {
        "fact": "Летючі риби можуть здійснювати польоти на відстань до 200 метрів. 🐟✈️"
    },
    {
        "fact": "Гаваї пересуваються на 7,5 см ближче до Японії кожного року через рух тектонічних плит. 🌏↔️🇯🇵"
    },
    {
        "fact": "Дельфіни називають одне одного унікальними звуками, схожими на імена. 🐬🔊"
    },
    {
        "fact": "Білки саджають тисячі нових дерев щороку, забуваючи, де сховали свої жолуді. 🌰🐿️"
    },
    {
        "fact": "Розмір серця колібрі складає приблизно 2% від маси його тіла. ❤️🐦"
    },
    {
        "fact": "На дні океану є гори, які вищі за Еверест. 🌊⛰️"
    },
    {
        "fact": "Мурахи здатні піднімати вантаж, що перевищує їх вагу у 50 разів. 🐜💪"
    },
    {
        "fact": "Найстаріша жива істота на Землі — це колонія водоростей, якій понад 100 000 років. 🌿⏳"
    },
    {
        "fact": "У космосі постійно падають мікрометеорити. ☄️"
    },
    {
        "fact": "Летючі миші є єдиними ссавцями, що можуть активно літати. 🦇"
    },
    {
        "fact": "Деякі види кактусів можуть виживати без води до кількох років. 🌵💧"
    },
    {
        "fact": "Змії можуть спати з відкритими очима, оскільки у них немає повік. 🐍👁️"
    },
    {
        "fact": "Часник може захищати рослини від шкідників завдяки своїм антибактеріальним властивостям. 🌿🧄"
    },
    {
        "fact": "Середня температура на Юпітері -145°C. 🪐❄️"
    },
    {
        "fact": "Кішки мають понад 100 різних звуків для спілкування. 🐱🔊"
    },
    {
        "fact": "Дерева можуть спілкуватися через підземну мережу грибів. 🌳🍄"
    },
    {
        "fact": "Тривалість життя золотої рибки в акваріумі може сягати до 30 років. 🐠"
    },
    {
        "fact": "Кролики бачать що відбувається навколо них майже на 360°. 🐰👀"
    },
    {
        "fact": "У води є два різних види льоду, які утворюються при різних температурах та тиску. ❄️"
    },
    {
        "fact": "Сонце складається приблизно на 73% з водню та на 25% з гелію. ☀️"
    },
    {
        "fact": "Кожного дня на Землю випадає близько 100 тонн космічного пилу. 🌌"
    },
    {
        "fact": "Бобри можуть будувати греблі довжиною до 850 метрів. 🦫"
    },
    {
        "fact": "Жуки світлячки світяться завдяки хімічній реакції, званій біолюмінесценцією. 🪲💡"
    },
    {
        "fact": "Курячі яйця можуть мати різний колір залежно від породи курки. 🐔🥚"
    },
    {
        "fact": "У кожної планети нашої Сонячної системи є кільця з пилу та льоду, але кільця Сатурна є найпомітнішими. 🪐"
    },
    {
        "fact": "На поверхні Марса є річки, які висохли мільйони років тому. 🌌"
    },
    {
        "fact": "Коти мають три віка на кожному оці. 🐱👁️"
    },
    {
        "fact": "Єдине місце на Землі, де можна побачити пінгвінів та ведмедів одночасно — це зоопарк. 🐧🧸"
    },
    {
        "fact": "Сонячні протуберанці можуть досягати мільйонів кілометрів у висоту. ☀️"
    },
    {
        "fact": "Білка може пробігти до 32 км за день у пошуках їжі. 🐿️"
    },
    {
        "fact": "Термін життя людського смаку на язиці триває лише кілька тижнів. 👅"
    },
    {
        "fact": "Близько 1% бактерій може викликати захворювання у людини. 🦠"
    },
    {
        "fact": "Чаплі використовують свої крила як парасольку, щоб ловити рибу в тіні. 🦩🌧️"
    },
    {
        "fact": "Місячний ґрунт складається з пір'ястих часток, подібних до порошку. 🌑"
    },
    {
        "fact": "Тропічні ліси займають лише 6% поверхні Землі, але у них живе понад 50% усіх видів тварин та рослин. 🌳"
    },
    {
        "fact": "Айсберг містить прісну воду, яка становить 20% запасів світу. ❄️"
    },
    {
        "fact": "Червоний колір викликає відчуття небезпеки, тому його використовують у сигнальних вогнях. 🔴"
    },
    {
        "fact": "Електричний вугор може генерувати струм, який здатен вбити людину. ⚡"
    },
    {
        "fact": "Жуки можуть витримувати вагу, яка у 850 разів перевищує їх власну вагу. 🪲"
    },
    {
        "fact": "Деякі метелики можуть розпізнавати кольори краще за людей. 🦋"
    },
    {
        "fact": "Відбитки носа собаки унікальні, як і відбитки пальців у людини. 🐶👃"
    },
    {
        "fact": "Листя дерев може ставати червоним восени через зменшення сонячного світла. 🍁"
    },
    {
        "fact": "Мозок восьминога розташований не тільки в голові, а й у його щупальцях. 🧠🐙"
    },
    {
        "fact": "Кити можуть спілкуватися на відстані до 1600 км у воді. 🐋"
    },
    {
        "fact": "У Франції є закон, який забороняє вмирати в межах міста без попереднього дозволу мера. 🇫🇷"
    },
    {
        "fact": "Схід сонця на Марсі здається блакитним через пил у атмосфері. 🔵🌄"
    },
    {
        "fact": "Деякі види риб можуть змінювати стать протягом життя. 🐠"
    },
    {
        "fact": "У пінгвінів є жировий шар, який дозволяє їм виживати в холодній воді. 🐧"
    },
    {
        "fact": "Бджоли можуть танцювати, щоб спілкуватися з іншими бджолами. 🐝💃"
    },
    {
        "fact": "Кавуни складаються на 92% з води. 🍉"
    },
    {
        "fact": "У кожного людського волоска є своя унікальна структура. 💇‍♂️"
    },
    {
        "fact": "Місяць уповільнює обертання Землі на 2 мс за століття. 🌕🕰️"
    },
    {
        "fact": "Чай містить антиоксиданти, які корисні для здоров'я. 🍵"
    },
    {
        "fact": "У рибок-клоунів всі народжуються самками, але згодом деякі стають самцями. 🐟"
    },
    {
        "fact": "Морські зірки можуть відновлювати втрачені кінцівки. ⭐"
    },
    {
        "fact": "На дні океану є гарячі джерела, з яких вода витікає з температурою понад 400°C. 🌊♨️"
    },
    {
        "fact": "Деякі кристали можуть рости на кілька сантиметрів за добу у відповідних умовах. 💎"
    },
    {
        "fact": "Кенгуру не можуть йти назад. 🦘"
    },
    {
        "fact": "Деякі види рослин виділяють речовини, які можуть відлякувати комах. 🦟"
    },
    {
        "fact": "Фламінго можуть стояти на одній нозі для збереження тепла. 🦩"
    },
    {
        "fact": "Дельфіни можуть розпізнавати себе у дзеркалі, що свідчить про їх свідомість. 🪞"
    },
    {
        "fact": "Молоко бегемотів має рожевий колір через наявність спеціальних пігментів. 🦛"
    },
    {
        "fact": "Павуки можуть виробляти шовк, який міцніший за сталь того ж діаметра. 🕸️"
    },
    {
        "fact": "У деяких видів акул вагітність може тривати до двох років. 🦈"
    },
    {
        "fact": "Найменший птах у світі — колібрі-бджілка з Куби, що важить лише 1,8 грама. 🐦"
    },
    {
        "fact": "Кріт може прорити тунель довжиною до 100 метрів за одну ніч. 🐾"
    },
    {
        "fact": "Дерева є найстарішими живими організмами на Землі, деякі з них мають вік понад 5000 років. 🌲"
    },
    {
        "fact": "Середня тривалість життя мурахи робітника складає від кількох місяців до кількох років. 🐜"
    },
    {
        "fact": "Черв'яки можуть відновлювати частини тіла, якщо їх розрізати навпіл. 🪱"
    },
    {
        "fact": "Перші зірки з'явилися у Всесвіті через 100-200 мільйонів років після Великого Вибуху"
    }
]